{
  "id": 5,
  "slug": "Lamperije",
  "PodvrsteRadova": [{
      "id": 1,
      "naziv": "Skidanje boje sa lamperije, hemijskim putem.",
      "opis": "Postojeće slojeve boje skinuti nanošenjem hemijskog rastvarača i skidanjem slojeva boje špahtlama i odgovarajućim alatkama. Postupak ponavljati dok se ne skinu svi slojevi boje i ne dođe do zdravog i čistog drveta. Po izvršenom skidanju boje drvo prebrusiti finom šmirglom. Naročitu pažnju obratiti da ne dođe do oštećenja ivica i profilacije.",
      "obracun": "Obračun po m2 očišćene površine.",
      "jedinica": "m2",
      "cena": 3.5,
      "element": true
    },
    {
      "id": 2,
      "naziv": "Skidanje boje sa lamperije, upotrebom specijalnog fena za skidanje boje.",
      "opis": "Postojeće slojeve boje skinuti grejanjem fenom i upotrebom špahtli i odgovarajućih alatki. Postupak ponavljati dok se ne skinu svi slojevi boje i ne dođe do zdravog i čistog drveta. Naročitu pažnju obratiti da ne dođe do oštećenja ivica i profilacije. Po izvršenom skidanju boje drvo prebrusiti finom šmirglom.",
      "obracun": "Obračun po m2 očišćene površine.",
      "jedinica": "m2",
      "cena": 4.0,
      "element": true
    },
    {
      "id": 3,
      "naziv": "Skidanje boje sa lamperije, paljenjem.",
      "opis": "Postojeće slojeve boje skinuti paljenjem brenerom sa plinom i upotrebom špahtli i odgovarajućih alatki. Postupak ponavljati dok se ne skinu svi slojevi boje i ne dođe do zdravog i čistog drveta. Naročitu pažnju obratiti da ne dođe do oštećenja ivica i profilacije. Po izvršenom skidanju boje drvo prebrusiti finom šmirglom.",
      "obracun": "Obračun po m2 očišćene površine.",
      "jedinica": "m2",
      "cena": 5.0,
      "element": true
    },
    {
      "id": 4,
      "naziv": "Bojenje nove zidne lamperije, lazurnim bojama. - Na zidovima.",
      "opis": "Bojiti sadolinom ili nekim sličnim sredstvom po izboru projektanta. Pre bojenja sve površine preći finom šmirglom, da ostane glatka površina. Bojiti dva puta sa razmakom za sušenje od 24 h, preći najfinijom šmirglom i bojiti po treći put.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 3.0,
      "element": true
    },
    {
      "id": 5,
      "naziv": "Bojenje nove zidne lamperije, lazurnim bojama. - Na plafonima.",
      "opis": "Bojiti sadolinom ili nekim sličnim sredstvom po izboru projektanta. Pre bojenja sve površine preći finom šmirglom, da ostane glatka površina. Bojiti dva puta sa razmakom za sušenje od 24 h, preći najfinijom šmirglom i bojiti po treći put.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 3.5,
      "element": true
    },
    {
      "id": 6,
      "naziv": "Bojenje nove zidne lamperije, lazurnim bojama. - Na plafonima i zidovima.",
      "opis": "Bojiti sadolinom ili nekim sličnim sredstvom po izboru projektanta. Pre bojenja sve površine preći finom šmirglom, da ostane glatka površina. Bojiti dva puta sa razmakom za sušenje od 24 h, preći najfinijom šmirglom i bojiti po treći put.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 3.25,
      "element": true
    },
    {
      "id": 7,
      "naziv": "Lakiranje zidne lamperije, prethodno obojene lazurnim bojama. - Na zidovima.",
      "opis": "Sve površine lakirati dva puta mat ili sjajnim lakom, po izboru projektanta, sa razmakom od 24 h.",
      "obracun": "Obračun po m2 lakirane površine.",
      "jedinica": "m2",
      "cena": 2.0,
      "element": true
    },
    {
      "id": 8,
      "naziv": "Lakiranje zidne lamperije, prethodno obojene lazurnim bojama. - Na plafonima.",
      "opis": "Sve površine lakirati dva puta mat ili sjajnim lakom, po izboru projektanta, sa razmakom od 24 h.",
      "obracun": "Obračun po m2 lakirane površine.",
      "jedinica": "m2",
      "cena": 2.5,
      "element": true
    },
    {
      "id": 9,
      "naziv": "Lakiranje zidne lamperije, prethodno obojene lazurnim bojama. - Na plafonima i zidovima.",
      "opis": "Sve površine lakirati dva puta mat ili sjajnim lakom, po izboru projektanta, sa razmakom od 24 h.",
      "obracun": "Obračun po m2 lakirane površine.",
      "jedinica": "m2",
      "cena": 2.25,
      "element": true
    },
    {
      "id": 10,
      "naziv": "Bojenje nove zidne lamperije, lazurnim bojama, sa lakiranjem. - Na zidovima.",
      "opis": "Bojiti sadolinom ili nekim sličnim sredstvom po izboru projektanta. Pre bojenja sve površine preći finom šmirglom, da ostane glatka površina. Bojiti dva puta sa razmakom za sušenje od 24 h, preći najfinijom šmirglom, pa bojiti treći put i lakirati lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 4.0,
      "element": true
    },
    {
      "id": 11,
      "naziv": "Bojenje nove zidne lamperije, lazurnim bojama, sa lakiranjem. - Na plafonima.",
      "opis": "Bojiti sadolinom ili nekim sličnim sredstvom po izboru projektanta. Pre bojenja sve površine preći finom šmirglom, da ostane glatka površina. Bojiti dva puta sa razmakom za sušenje od 24 h, preći najfinijom šmirglom, pa bojiti treći put i lakirati lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 5.0,
      "element": true
    },
    {
      "id": 12,
      "naziv": "Bojenje nove zidne lamperije, lazurnim bojama, sa lakiranjem. - Na plafonima i zidovima.",
      "opis": "Bojiti sadolinom ili nekim sličnim sredstvom po izboru projektanta. Pre bojenja sve površine preći finom šmirglom, da ostane glatka površina. Bojiti dva puta sa razmakom za sušenje od 24 h, preći najfinijom šmirglom, pa bojiti treći put i lakirati lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 4.5,
      "element": true
    },
    {
      "id": 13,
      "naziv": "Bojenje nove lamperije.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Lamperiju očistiti od prašine i natopiti razređenim firnisom. Izvršiti brušenje i predkitovanje uljanim kitom. Prevući uljanim kitom prvi put, brusiti i ponovno kitovati. Bojiti uljanom bojom, po sušenju brusiti i nadkitovati uljanim kitom. Fino brusiti i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 4.5,
      "element": true
    },
    {
      "id": 14,
      "naziv": "Bojenje nove lamperije, kvalitetnije bojenje.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Lamperiju očistiti od prašine i natopiti razređenim firnisom. Izvršiti brušenje i predkitovanje uljanim kitom. Prevući uljanim kitom prvi put, brusiti i ponovno kitovati. Bojiti uljanom bojom prvi put, po sušenju brusiti i nadkitovati uljanim kitom. Bojiti uljanom bojom, drugi put. Fino brusiti, ispraviti emajl kitom i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 5.5,
      "element": true
    },
    {
      "id": 15,
      "naziv": "Bojenje lamperije, prvorazredno bojenje.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Lamperiju očistiti od prašine i natopiti razređenim firnisom. Izvršiti brušenje i predkitovanje uljanim kitom. Prevući uljanim kitom prvi put, brusiti i ponovno prevući uljani kit, drugi put. Brusiti i ponovo kitovati. Bojiti uljanom bojom prvi put. Brusiti i bojiti emajl lakom. Fino brusiti, ispraviti emajl kitom i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 6.5,
      "element": true
    },
    {
      "id": 16,
      "naziv": "Bojenje stare lamperije, preko postojeće boje.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Pre bojenja sve površine brusiti, očistiti i kitovati oštećenja i pukotine. Prevući uljanim kitom, brusiti i nadkitovati. Bojiti uljanom bojom, po sušenju brusiti i nadkitovati uljanim kitom. Fino brusiti i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 4.0,
      "element": true
    },
    {
      "id": 17,
      "naziv": "Bojenje stare lamperije, preko postojeće boje, kvalitetnije bojenje.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Pre bojenja sve površine brusiti, očistiti i kitovati oštećenja i pukotine. Prevući uljanim kitom, brusiti i nadkitovati. Bojiti uljanom bojom prvi put, po sušenju brusiti i nadkitovati uljanim kitom. Bojiti uljanom bojom, drugi put. Fino brusiti, ispraviti emajl kitom i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 5.0,
      "element": true
    },
    {
      "id": 18,
      "naziv": "Bojenje stare lamperije, preko postojeće boje, prvorazredno bojenje.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Pre bojenja sve površine brusiti, očistiti i kitovati oštećenja i pukotine. Prevući uljanim kitom, brusiti i nadkitovati. Bojiti uljanom bojom prvi put. Brusiti i bojiti emajl lakom. Fino brusiti, ispraviti emajl kitom i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 6.0,
      "element": true
    },
    {
      "id": 19,
      "naziv": "Bojenje stare lamperije, sa koje je boja skinuta.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Pre bojenja drvo brusiti i očistiti, a zatim naneti podlogu od firnisa sa dodatkom uljane boje. Izvršiti predkitovanje i prevlačenje uljanim kitom, brušenje i nadkitovanje. Bojiti uljanom bojom, po sušenju brusiti i nadkitovati uljanim kitom. Fino brusiti i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 4.5,
      "element": true
    },
    {
      "id": 20,
      "naziv": "Bojenje stare lamperije, sa koje je boja skinuta, kvalitetnije bojenje.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Pre bojenja drvo brusiti i očistiti, a zatim naneti podlogu od firnisa sa dodatkom uljane boje. Izvršiti predkitovanje i prevlačenje uljanim kitom, brušenje i nadkitovanje. Bojiti uljanom bojom prvi put, po sušenju brusiti i nadkitovati uljanim kitom. Bojiti uljanom bojom, drugi put. Fino brusiti, ispraviti emajl kitom i bojiti emajl lakom.",
      "obracun": "Obračun po m2 obojene površine.",
      "jedinica": "m2",
      "cena": 5.5,
      "element": true
    },
    {
      "id": 21,
      "naziv": "Bojenje stare lamperije, sa koje je boja skinuta, prvorazredno bojenje.",
      "opis": "Vrsta boje, proizvođač i ton po izboru projektanta. Pre bojenja drvo brusiti i očistiti, a zatim naneti podlogu od firnisa sa dodatkom uljane boje. Izvršiti predkitovanje i prevlačenje uljanim kitom, brušenje i nadkitovanje. Bojiti uljanom bojom prvi put. Brusiti i bojiti emajl lakom. Fino brusiti, ispraviti emajl kitom i bojiti emajl lakome.",
      "jedinica": "m2",
      "cena": 6.5,
      "element": true
    }]
}
